{
  "header-title": "Casa del Lecceto",
  "header-subtitle": "Your Vacation in the Tuscan Countryside",
  "header-cta-primary": "Learn More",
  "header-cta-secondary": "Explore",
  "apartments-title": "Our Accommodations",
  "apartments-subtitle": "Discover and book your stay with us",
  "testimonials-title": "What Our Clients Say",
  "testimonials-subtitle": "Discover our guests' reviews",
  "testimonial-1-signature": "Delia, July 2024",
  "testimonial-1-text": "The tranquility of the place among the olive trees while still being close to all services, the kindness and cordiality of the owners, the functional and very clean apartment, and the pool, which was greatly appreciated by the children.",
  "testimonial-2-signature": "Marco, August 2024",
  "testimonial-2-text": "It is a typical and beautiful Tuscan house, very clean and well-maintained. The location is stunning, surrounded by nature and just a stone's throw from the sea. Guaranteed relaxation and a top-notch pool!",
  "testimonial-3-signature": "Jessica, October 2024",
  "testimonial-3-text": "The farmhouse has a great location, and Mr. Sergio was very welcoming. The bed was very comfortable, we slept wonderfully, and parking was right in front of the entrance door. Our little dog was warmly welcomed. We will be back.",
  "discover-property-header": "The Property",
  "discover-property-title": "Your Vacation in the Tuscan Countryside",
  "discover-property-body": "Casa del Lecceto is located within a historic 19th-century manor house, renovated with Tuscan-style furnishings to create a unique place for relaxation. Farm animals and horses add to the welcoming atmosphere for those who wish to spend their holidays in this large country home.",
  "discover-property-cta": "Book Now",
  "discover-apartments-header": "The Apartments",
  "discover-apartments-title": "Comfort and Relaxation",
  "discover-apartments-body": "With three large apartments, a spacious studio, and a 128m² swimming pool available to guests, Casa del Lecceto is the perfect residence for a stay that combines rest and adventure, sea and hills, comfort, and connection with nature.",
  "discover-apartments-cta": "Book Now",
  "discover-nearby-header": "Nearby",
  "discover-nearby-title": "The Etruscan Coast",
  "discover-nearby-body": "Located about 1 km from the town of Venturina Terme, the residence is just a few minutes by car from the Etruscan Coast, with the Rimigliano park and beach, the Gulf of Baratti and Populonia, Piombino, and ferries to Elba Island.",
  "discover-nearby-cta": "Book Now",
  "discover-history-header": "Nearby",
  "discover-history-title": "Discover Historical and Cultural Heritage",
  "discover-history-body": "Nearby, you will find the Venturina thermal baths and Calidario. Casa del Lecceto's location allows easy access to Tuscany's main historical and tourist destinations, from the nearby villages of Campiglia Marittima and Suvereto to the towns of Volterra, Massa Marittima, and San Gimignano, as well as the cities of Pisa, Siena, and Florence. In just 15 minutes, you can reach Piombino and the ferry to Elba Island.",
  "discover-history-cta": "Book Now",
  "map-title": "Where We Are",
  "map-subtitle": "Discover Our Location"
}
