{
  "header-title": "Casa del Lecceto",
  "header-subtitle": "La tua vacanza nella campagna toscana",
  "header-cta-primary": "Scopri di più",
  "header-cta-secondary": "Esplora",
  "apartments-title": "Le nostre strutture",
  "apartments-subtitle": "Scopri e prenota nelle nostre strutture",
  "testimonials-title": "Cosa Dicono i Nostri Clienti",
  "testimonials-subtitle": "Scopri le recensioni dei nostri ospiti",
  "testimonial-1-signature": "Delia, Luglio 2024",
  "testimonial-1-text": "La tranquillità del luogo in mezzo agli ulivi pur essendo vicino a tutti i servizi, la gentilezza e la cordialità dei proprietari, l'appartamento funzionale e molto pulito e la piscina, gradita molto dai bambini.",
  "testimonial-2-signature": "Marco, Agosto 2024",
  "testimonial-2-text": "È una tipica e bellissima casa toscana, molto pulita e curata. La posizione stupenda, immersa nella natura e a due passi dal mare. Relax assicurato e piscina top!",
  "testimonial-3-signature": "Jessica, Ottobre 2024",
  "testimonial-3-text": "Il casale ha un'ottima posizione e il sig. Sergio è stato molto accogliente. Letto molto comodo, abbiamo dormito benissimo e parcheggio davanti alla porta d'ingresso. La nostra cagnolina è stata ben accolta. Ci ritorneremo.",
  "discover-property-header": "La proprietà",
  "discover-property-title": "La tua vacanza nella campagna toscana",
  "discover-property-body": "La residenza Casa del Lecceto nasce all'interno di una villa padronale ottocentesca, ristrutturata con arredi in stile toscano per dar vita ad un luogo unico di relax.",
  "discover-property-cta": "Prenota",
  "discover-apartments-header": "Gli appartamenti",
  "discover-apartments-title": "Comodità e relax",
  "discover-apartments-body": "Con tre grandi appartamenti, uno spazioso monolocale ed una piscina di 128mq a disposizione degli ospiti, Casa del Lecceto è la dimora ideale per una permanenza che sappia coniugare riposo ed escursione, mare e collina, comfort e contatto con la natura.",
  "discover-apartments-cta": "Prenota",
  "discover-nearby-header": "Nelle vicinanze",
  "discover-nearby-title": "La costa degli etruschi",
  "discover-nearby-body": "Situata a circa 1 km dal paese di Venturina Terme, la residenza dista pochi minuti in auto dalla Costa degli Etruschi, con il parco e il mare di Rimigliano, il golfo di Baratti e Populonia, Piombino e gli imbarchi per l'isola d'Elba.",
  "discover-nearby-cta": "Prenota",
  "discover-history-header": "Nelle vicinanze",
  "discover-history-title": "Scopri il patrimonio storico e culturale",
  "discover-history-body": "Nelle immediate vicinanze ci sono le Terme di Venturina e il Calidario. La posizione di Casa del Lecceto permette di raggiungere agevolmente anche le principali località storiche e turistiche della Toscana, dai vicini borghi di Campiglia Marittima e Suvereto alle cittadine di Volterra, Massa Marittima e San Gimignano fino alle città di Pisa, Siena e Firenze e in 15' Piombino con l'imbarco per l'isola d'Elba.",
  "discover-history-cta": "Prenota",
  "map-title": "Dove siamo",
  "map-subtitle": "Scopri la nostra posizione"
}
